/* eslint-disable prettier/prettier */

export const startMsg = `Вітаємо у нашому телеграм-боті з продажу сигарет! Тут ви зможете знайти широкий вибір сигаретних марок та аксесуарів до них.

Ми пропонуємо швидку та зручну доставку по всій Україні. Наші товари завжди свіжі та якісні.

Не соромтеся звертатися до нас за будь-якими питаннями чи замовленнями. Ми завжди раді допомогти вам!\n ❇️Ми працюем БЕЗ ПЕРЕДОПЛАТИ!❇️`;

export const orderMsg = `Для оформлення замовлення натисніть кнопку "Замовити". Виберіть товар для замовлення, оберіть кількість, введіть номер телефону та адресу та натисніть кнопку "Замовити". Післе вдалого замовлення Вам напише наш оператор для уточненя часу доставки.`;

export const information = `Основною метою боту є створення надійної та зручної платформи для продажу та швидкої доставки табачних виробів. Ми прагнемо забезпечити легку та ефективну взаємодію з клієнтами, пропонуючи простий і зрозумілий процес замовлення. Тут представлений великий вибір продукції з детальними описами, які допоможуть новим клієнтам зробити інформований вибір. На нашому сайті діє система знижок постійним клієнтам, а також акції. У нас діє БЕЗКОШТОВНА доставка на зручну для вас адресу. Для оформлення замовлення вам прямо у боті потрібно зазначити найменування та кількість товару, адресу та час доставки, а також контактний номер телефону для зв'язку. 
Ми працюємо для того щоб зробити ваші покупки легкими та заощадити ваші гроші і час. В нашому боті жоден інший учасник не бачить ваші замовлення, а також номери телефонів. Замовлення надходить виключно  оператору. 
Ми ні кому не передаєм інформацію отриману від наших клієнтів`;
