/* eslint-disable prettier/prettier */

export const startMsg = `Вітаємо у нашому телеграм-боті з продажу сигарет! Тут ви зможете знайти широкий вибір сигаретних марок та аксесуарів до них.

Ми пропонуємо швидку та зручну доставку по всій Україні. Наші товари завжди свіжі та якісні.

Не соромтеся звертатися до нас за будь-якими питаннями чи замовленнями. Ми завжди раді допомогти вам!`;

export const product = `Для отправки укажите : Область ,город ,номер отделения Новой почты, ФИО, номер телефона. 

❇️Работаем БЕЗ ПРЕДОПЛАТЫ!❇️
❇️Заказ от 3х блоков!❇️


🇪🇺 ЭЛЬФБАРЫ🇪🇺
✅ОРИГИНАЛ 5% 
-18.000затяжек Англ 700/750грн
☄️Акция☄️
-13.000затяжек Англ 550/600грн
☄️Акция☄️
-10.000затяжек Англ 500/550грн 
-9000затяжек Англ 450/490грн
-6000затяжек Англ 370/400грн
-5000затяжек Англ 340/370грн

    🇺🇦УКРАИНСКИЙ АКЦИЗ🇺🇦

🇺🇦Мальбора голд -520 грн
🇺🇦Ротманс червоний -520 грн 
🇺🇦Ротманс синий -520 грн
🇺🇦Бонд красный-520грн
🇺🇦Монте карло синий-520грн

               🇪🇺Обычные🇪🇺
✅Мальборо червоний -480 грн
✅Мальборо ментол (официал)- 540грн
✅Парламент Аква-540 грн
✅Винстон синий-520грн
✅Лаки страйк красний-520грн
✅Маршал чорный 530грн
✅Маршал синий 530грн
✅Маршал красный-525грн
✅Кемел картон -540грн
✅Kent турбо(8ка) 🇺🇸-520 грн
✅Регина синия -430грн
✅Брют синий-420 грн
✅Брют красный-420 грн 
✅Десерт Ивнинг- 420грн
✅Десерт Монинг -420 грн
✅Dubao blue- 410 грн
✅Дубао сільвер - 410 грн
✅Дубао red -410 грн
✅Комплімент кс синій - 540 грн 
✅Комплимент КС чорный-530 грн 
✅Собраніє КС голд - 530 грн 
✅Монте кристо -360 грн
✅JM blue-450 грн 
✅JM black-450 грн 

           🇪🇺Капсула🇪🇺

✅Винстон нано черника-600грн
✅Ротманс нано черника-600грн
✅Ротманс деми лайм-600грн
✅Solo нано капсула чорниця - 540 грн 
✅Собраніе нано голд -460 грн
✅Собраніе нано чорний -460 грн
✅Вінстон нано -460 грн

             🇪🇺Деми🇪🇺

✅Брют демі чорний - 475 грн 
✅Брют деми белый-475 грн 
✅Ротманс деми турбо-540грн 
✅Винстон деми X-stile (турбо)-550грн
✅Комплимент деми ментол -540грн
✅Комплімент демі 20 ка - 560 грн 
✅Комплимент 25ка деми-550 грн 
✅Dandy black Demi-450 грн 
✅Dandy white Demi-450 грн 

         🇪🇺Супер Слим🇪🇺

✅Юрта чорная слим -500грн
✅Юрта белая слим - 500грн
✅Регина ⚫️СС -410 грн
✅Винстон слим-540грн
✅Комплимент 3ка СС-540грн
✅Комплимент 5ка СС-540грн
✅Маршал СС 🔴(8/0,7)-410грн 
✅Маршал СС ⚫️(10/1)-410грн 
✅Маршал СС 🔵(6/0,5)- 430грн 
✅Ліфа полуниця 🍓-540 грн 

      🇪🇺Без фильтра🇪🇺
✅Прима Б/Ф-220грн


        ‼️ Фабричні без пачки ‼️

Комплімент демі - 400 грн 

Комплімент КС синій (официал, коричневая бумага) - 375 грн 

‼️ Продажа від 10 блоків ‼️`;
